{". ": 6, "\" (": 32, " (...) ": 124, ": \"": 44, "\u2026 ": 132, "+": 110, " , ": 127, "\u00bb \u00ab": 115, "\u00bb": 136, " \u2014  ": 140, "\u00bb.  ": 153, ") \"": 108, "), \"": 89, "\"\u00bb, \u2014 ": 93, "\" \u2014 ": 149, "\u00bb (\u00ab": 97, ". \u00ab": 20, " (@": 122, "; ": 53, "\u00bb).": 147, "\", \u2013 ": 156, " (-": 157, " @": 82, "). \u00ab": 91, ".  ": 45, "\", - ": 30, "\u00a0": 22, "] ": 75, " #": 76, "\u00bb, \u00ab": 39, "\".\n": 99, "' ": 103, " (+": 131, " (\"": 52, ")\n": 111, "\u00a0\u00ab": 101, ".": 9, "\u00bb, ": 26, ", \"": 33, ".\n": 51, " - ": 16, "  - ": 128, " .": 117, "\" \"": 92, "\" \u2013 ": 138, " \u2116 ": 125, " \u201c": 159, ".\r ": 68, ".\"": 121, "\u00bb, \u2014 ": 23, ". (": 145, " & ": 70, "% ": 129, "\"), ": 61, "., ": 100, "\u00bb. ": 21, "\".": 34, "\"": 81, "?\" ": 160, "\u00bb: ": 137, " \u2014 \u00ab": 72, "\u00bb), ": 73, " . ": 148, " \u2500 ": 142, ") \u2014 ": 90, "/": 35, "\"). ": 66, "\"\n\"": 161, ".\" ": 162, "  \u00ab": 135, ". (...) ": 154, "\"\u00bb. ": 151, "\" - ": 46, "\u00ab": 96, "\": ": 112, "\" - \"": 95, " '": 84, "\", \"": 38, ") - ": 79, " \u2116": 85, "), ": 25, "\u00bb \u2014 \u00ab": 155, "\u00bb ": 14, ":": 29, "   ": 118, ",\u00a0\u2014 ": 164, "\u00bb \u2014 ": 54, "\u00a0\u2014 ": 58, ").\n": 134, "!\" ": 107, "), \u00ab": 104, "[CLS]": 0, " -  ": 113, "\u00bb (": 36, "\"\n": 144, ". - ": 69, "\", ": 18, "&": 78, "\"  ": 120, ") \u00ab": 106, ", ": 5, "!\u00bb. ": 163, "\u2014": 165, "! ": 65, "+ ": 146, "  \"": 87, "!\". ": 126, "[EMPTY]": 2, "\". ": 15, "\u2013": 105, "  ": 31, "\n": 74, " (": 12, "-": 7, " ": 4, " \u2013 ": 42, ".  \u00ab": 130, "). ": 24, "\u00bb). ": 60, " \u00ab": 10, "\".  ": 158, ")": 114, "). \"": 102, "\" ": 11, "\" (\"": 71, "\u00bb) ": 62, "\u2019": 88, ").": 48, "!": 150, "?\u00bb ": 141, ". \"": 27, " \u2014 ": 19, "\u00bb,\u00a0\u2014 ": 77, "?\u00bb \u2014 ": 94, ", \u2014 ": 55, "], ": 139, " -": 152, "- ": 83, ",\" - ": 133, "\n ": 143, "[SEP]": 1, " \"": 8, ") ": 17, ",": 13, " (\u00ab": 49, ": ": 28, ". \u2014 ": 80, "\u00bb. \u00ab": 37, "[UNK]": 3, ", \u00ab": 41, ", - ": 50, "'": 40, " - \"": 57, "... ": 86, "!\u00bb \u2014 ": 98, "!\u00bb ": 109, "? ": 63, " [": 67, ": \u00ab": 56, ". \r ": 116, "\". \"": 43, ",  ": 59, "\") ": 64, "(": 119, "\").": 123, "\u00bb.": 47}